{
  "fr": {
    "title_edu": "Éducation",
    "edu_1_date": "Septembre 2017 – Juillet 2020",
    "edu_1_title": "Lycée Lamartine",
    "edu_1_title_desc": "BAC STI2D: Systèmes d'Information Numérique",
    "edu_2_date": "Septembre 2020 – Juin 2021",
    "edu_2_title": "Université Lumière Lyon 2",
    "edu_2_title_desc": "Licence 1 Mathématiques et Informatique: Appliquées à l’Économie et la Sociologie",
    "edu_3_date": "Septembre 2021 – Juin 2023",
    "edu_3_title": "Université Claude Bernard Lyon 1 ",
    "edu_3_title_desc": "Licence 2-3 Informatique : Option Analyse de données",
    "edu_4_date": "Septembre 2023 – Août 2024",
    "edu_4_title": "Londres",
    "edu_4_title_desc": "Année de césure | Projet linguistique",
    "edu_5_date": "Septembre 2024 – Août 2026",
    "edu_5_title": "Université de Lille",
    "edu_5_title_desc": "Master Data Science en Santé",
    "edu_localisation_title": "Localisation",
    "edu_desc_dep": "Département",
    "edu_date": "Années",
    "edu_5_dep": "Faculté d'ingénierie et de management de la santé",
    "edu_desc_job": "Poste",
    "edu_3_dep": "Département d'informatique",
    "edu_3_desc": "La licence Informatique a pour vocation de dispenser en trois ans une solide formation en informatique. Dans le cadre du portail 'Mathématiques-Informatique' de la licence STS, l'offre de formation comprend trois années dont la première forme un socle de base commun aux mentions Mathématiques et Informatique, avec une orientation en deuxième année. La dernière année est completement spécialisée.",
    "edu_5_desc": "Master Data Science pour la Santé est le résultat d'une collaboration entre le monde académique et le monde socio-professionnel. Le Master a reçu le soutien de grandes institutions à l'instar de Bayer Healthcare, Soladis, Florimond-Desprez, Genes Diffusion ainsi que d'Eurasanté et le Pôle Nutrition Santé Longévité. L'équipe pédagogique est composée d'enseignants, denseignants-chercheurs de l'Université de Lille (ILIS, Polytech'Lille) et de professionnels des données de santé.",
    "edu_2_desc": "La formation MIASHS propose aux étudiants et étudiantes de se former à la pluridisciplinarité en combinant des connaissances théoriques et pratiques en Sciences Humaines et Sociales (SHS) et des enseignements de Mathématiques, Informatique et Statistiques.",
    "edu_2_dep": "UFR Anthropologie Sociologie Science Politique"

  },  "eng": {
    "title_edu": "Education",
    "edu_1_date": "September 2017 – July 2020",
    "edu_1_title": "Lycée Lamartine",
    "edu_1_title_desc": "BAC STI2D: Digital Information Systems",
    "edu_2_date": "September 2020 – June 2021",
    "edu_2_title": "Université Lumière Lyon 2",
    "edu_2_title_desc": "Bachelor 1 Mathematics and Computer Science: Applied to Economics and Sociology",
    "edu_3_date": "September 2021 – June 2023",
    "edu_3_title": "Université Claude Bernard Lyon 1",
    "edu_3_title_desc": "Bachelor 2-3 Computer Science: Data Analysis Option",
    "edu_4_date": "September 2023 – August 2024",
    "edu_4_title": "London",
    "edu_date": "Year",
    "edu_4_title_desc": "Gap Year | Language Project",
    "edu_5_date": "September 2024 – August 2026",
    "edu_5_title": "Université de Lille",
    "edu_5_title_desc": "Master Data Science in Health",
    "edu_localisation_title": "Location",
    "edu_desc_dep": "Department",
    "edu_5_dep": "Faculty of Engineering and Health Management",
    "edu_desc_job": "Position",
    "edu_3_dep": "Department of Computer Science",
    "edu_3_desc": "The Computer Science bachelor's degree aims to provide a solid education in computer science over three years. As part of the 'Mathematics-Computer Science' portal of the STS bachelor's degree, the training offer includes three years, the first of which forms a common core for the Mathematics and Computer Science majors, with a specialization in the second year. The final year is fully specialized.",
    "edu_5_desc": "The Master in Data Science for Health is the result of a collaboration between the academic world and the socio-professional world. The Master has received support from major institutions such as Bayer Healthcare, Soladis, Florimond-Desprez, Genes Diffusion, as well as Eurasanté and the Nutrition Health Longevity Cluster. The teaching team is composed of teachers, teacher-researchers from the University of Lille (ILIS, Polytech'Lille), and health data professionals.",
    "edu_2_desc": "The MIASHS program offers students the opportunity to train in multidisciplinary skills by combining theoretical and practical knowledge in Social Sciences and Humanities (SSH) with teachings in Mathematics, Computer Science, and Statistics.",
    "edu_2_dep": "UFR Anthropology Sociology Political Science"
  }
}
